export const commonLocalization = {
    "ru": {
        "emptyList": "Список пуск",
        "emptyDrinkList": "Список напитков пуск",
        "weLocate": "мы находимся:",
        "detail": "подробнее   >",
        "coffeeDrink": "кофейный напиток",
        "currency": " Р",
        "order": "Заказать",
        "description": " Здесь могло быть описание напитка, но почему-то сервер его не возвращает,  а в макете он есть, поэтому  пока вы будете видеть этот текст.",
        "noInformation": "Информации о напитке нет",
    },
};
